<?php

return [
    '01' => 'января',
    '02' => 'февраля',
    '03' => 'марта',
    '04' => 'апреля',
    '05' => 'мая',
    '06' => 'июня',
    '07' => 'июля',
    '08' => 'августа',
    '09' => 'сентября',
    '10' => 'октября',
    '11' => 'ноября',
    '12' => 'декабря',
    //    SEO
    '/' => 'Главная',
    '/ua' => 'Главная',
    'karta-saita' => 'Карта сайта',
    'onas' => 'О проекте',
    'onas/ua' => 'UA - О проекте',
    'reklama' => 'Реклама',
    'reklama/ua' => 'UA - Реклама',
    'soglashenie' => 'Пользовательское соглашение',
    'soglashenie/ua' => 'UA - Пользовательское соглашение',
    'usloviya' => 'Условия использования',
    'usloviya/ua' => 'UA - Условия использования',

];