<?php

return [
    '01' => 'січня',
    '02' => 'лютого',
    '03' => 'березня',
    '04' => 'квітня',
    '05' => 'травня',
    '06' => 'червня',
    '07' => 'липня',
    '08' => 'серпня',
    '09' => 'вересня',
    '10' => 'жовтня',
    '11' => 'листопада',
    '12' => 'грудня',
    //    SEO
    '/' => 'Главная',
    '/ua' => 'Главная',
    'karta-saita' => 'Карта сайта',
    'onas' => 'О проекте',
    'onas/ua' => 'UA - О проекте',
    'reklama' => 'Реклама',
    'reklama/ua' => 'UA - Реклама',
    'soglashenie' => 'Пользовательское соглашение',
    'soglashenie/ua' => 'UA - Пользовательское соглашение',
    'usloviya' => 'Условия использования',
    'usloviya/ua' => 'UA - Условия использования',

];