<!-- FOOTER -->
<footer>
    <div class="minzdrav">
        Самолечение может быть опасным для вашего здоровья!
    </div>

    <div class="footer-content">
        <div class="footer-column-reklama">
            <div class="footer-banner-reklama mobile-display-none">
                <a href="#!">
                    <img src="{{ asset('assets') }}/images/promotion/reklama-footer.jpg" alt="Диарея">
                </a>
            </div>
        </div>
        <div class="footer-column-copyright">
            <div class="footer-three-column">
                <div class="footer-column mobile-display-none">
                    <h6>Теги</h6>
                    <div class="meta-btn-footer">
                        <a href="#!" class="btn-meta">Беременность</a>
                        <a href="#!" class="btn-meta">Грипп</a>
                        <a href="#!" class="btn-meta">Аспирин</a>
                        <a href="#!" class="btn-meta">Алергия</a>
                        <a href="#!" class="btn-meta">Аспирин</a>
                        <a href="#!" class="btn-meta">Грипп</a>
                        <a href="#!" class="btn-meta">Алергия</a>
                        <a href="#!" class="btn-meta">Беременность</a>
                        <a href="#!" class="btn-meta">Грипп</a>
                        <a href="#!" class="btn-meta">Аспирин</a>
                        <a href="#!" class="btn-meta">Алергия</a>
                        <a href="#!" class="btn-meta">Аспирин</a>
                        <a href="#!" class="btn-meta">Беременность</a>
                        <a href="#!" class="btn-meta">Грипп</a>
                        <a href="#!" class="btn-meta">Алергия</a>
                        <a href="#!" class="btn-meta">Беременность</a>
                    </div>
                    <div class="phone-footer">
                        <span>+38 (044) 545-5441</span>
                        <span>+38 (044) 545-5441</span>
                    </div>
                </div>
                <div class="footer-column">
                    <h6>О нас</h6>
                    <div class="about-content">
                        <p>Идейные соображения высшего порядка, а также укрепление и развитие структуры позволяет
                            выполнять важные задания по разработке модели развития. Разнообразный и богатый опыт
                            начало повседневной работы по формированию позиции требуют определения и уточнения
                            модели развития. Таким образом и наша консультация с широким активом требуют от нас
                            анализа модели развития. Не следует, однако уже забывать, что постоянное
                            информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому
                            кругу (специалистов) участие в формировании модели развития.</p>
                        <p>Идейные соображения высшего порядка, а также укрепление и развитие структуры позволяет
                            выполнять важные задания по разработке модели развития. Разнообразный и богатый опыт
                            начало повседневной работы по формированию позиции требуют определения и уточнения
                            модели развития. Таким образом и наша консультация с широким активом требуют от нас
                            анализа модели развития. Не следует, однако уже забывать, что постоянное
                            информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому
                            кругу (специалистов) участие в формировании модели развития.</p>
                        <p>Идейные соображения высшего порядка, а также укрепление и развитие структуры позволяет
                            выполнять важные задания по разработке модели развития. Разнообразный и богатый опыт
                            начало повседневной работы по формированию позиции требуют определения и уточнения
                            модели развития. Таким образом и наша консультация с широким активом требуют от нас
                            анализа модели развития. Не следует, однако уже забывать, что постоянное
                            информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому
                            кругу (специалистов) участие в формировании модели развития.</p>
                        <p>Идейные соображения высшего порядка, а также укрепление и развитие структуры позволяет
                            выполнять важные задания по разработке модели развития. Разнообразный и богатый опыт
                            начало повседневной работы по формированию позиции требуют определения и уточнения
                            модели развития. Таким образом и наша консультация с широким активом требуют от нас
                            анализа модели развития. Не следует, однако уже забывать, что постоянное
                            информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому
                            кругу (специалистов) участие в формировании модели развития.</p>
                    </div>
                    <a class="btn-link" id="show">Подробнее</a>
                </div>
                <div class="footer-column">
                    <h6>Меню</h6>
                    <nav class="footer-menu">
                        <a href="#!">Последние статьи</a>
                        <a href="#!">Препараты</a>
                        <a href="#!">Новости медицины</a>
                        <a href="#!">Обратная связь</a>
                        <a href="#!">Лечение</a>
                        <a href="#!">Интересно</a>
                        <a href="{{ route('about') }}">О нас</a>
                        <a href="{{ route('adv') }}">Реклама</a>
                    </nav>
                    <div class="terms-email mobile-display-none">
                        <p>Условия использования сайта</p>
                        <p>Соглашение о конфиденциальности</p>
                        <a href="mailto:info@medpravda.com.ua" class="e-mail">info@medpravda.com.ua</a>
                    </div>
                </div>
            </div>
            <div class="copyright-logo">
                <div class="copyright1">
                    <p>Сайт является стандартизированным Интернет-изданием, предназначенным для врачей и других
                        профессиональных медицинских работников</p>
                </div>
                <div class="copyright">
                    <p>Copyright @ 2010 - 2017 “Ассоциация независимых разработчиков”</p>
                </div>
                <div class="fresh">
                    <div class="created">САЙТ РАЗРАБОТАН</div>
                    <a href="http://freshweb.agency/" target="_blank">
                        <div class="fresh-logo">
                            <span>F</span><span>R</span><span>E</span><span>S</span><span>H</span></div>
                    </a>
                    <div class="creative">CREATIVE WEB AGENCY</div>
                </div>
            </div>
        </div>
    </div>
</footer>
<!-- end FOOTER -->