<section class="full-content page-articles">
    <div class="wrap">
        <div class="breadcrumbs mobile-display-none">
            <a href="{{ route('main') }}">Главная</a>
            <span>О портале “Мед Правда”</span>
        </div>
        <div class="admin-content">
            <p>
            <h1>О портале “Мед Правда”</h1></p>
            <p>
            <div class="full-width-image">
                <img src="{{ asset('assets') }}/images/about-us.jpg">
            </div>
            </p>
            <p>“Мед Правда” – портал о здоровье и препаратах, где каждый интернет-пользователь может почерпнуть
                для себя много ценной информации. На портале вы найдете огромный <a href="{{ route('search') }}">каталог
                    препаратов</a>.
                Медицинские
                материалы, размещенные на портале, существенно обогатят ваши знания, вооружившись которыми вы
                сможете помочь себе и своим близким.</p>
            <p>Мы предлагает своим читателям только объективную информацию, опирающуюся на факты доказательной
                медицины. Здесь вы можете ознакомиться с мнением квалифицированных врачей и авторитетных
                посетителей, которые делятся своим опытом со всеми читателями.
            </p>
            <p>Нашей главной задачей является информирование читателя, которое направлено на поиск оптимального
                решения проблем со здоровьем. При этом медицинский портал не является руководством по
                самолечению! “Мед Правда” – это «площадка», где у интернет-пользователя есть уникальная
                возможность ознакомиться с экспертным мнением высокопрофессионального врача, и руководствуясь
                советом специалиста принять соответствующее решение.
            </p>
            <p>Посетив наш портал, вы сможете ознакомиться с самыми свежими новостями медицины в Украине и мире,
                которые ежедневно появляются на нашем сайте. Самые последние медицинские разработки, новые
                методики лечения, медицинские мероприятия и многое другое.
            </p>
            <p>В разделе <a href="{{ route('articles', ['loc'=>'ru']) }}">“Статьи”</a> у вас есть возможность задать
                найти ответ на
                любой вопрос из
                огромной
                картотеки наших статей. Не выходя из дома, вы получите ответы, касающийся конкретно вашей
                проблемы.</p>

            <p><b>С уважением,</b></p>
            <p><b>Администрация “Мед Правды”</b></p>
        </div>

        <div class="SEO-text">

        </div>
    </div>

</section>